{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 12647, "word_counts": "{\"\\u0445\\u043e\\u0440\\u043e\\u0448\\u0430\\u044f\": 1178, \"\\u0444\\u0443\\u0442\\u0431\\u043e\\u043b\\u043a\\u0430\": 3122, \"\\ud83d\\udc4d\\u0440\\u0435\\u043a\\u043e\\u043c\\u0435\\u043d\\u0434\\u0443\\u044e\": 6, \"\\u0442\\u0440\\u0438\": 26, \"\\u0437\\u0432\\u0435\\u0437\\u0434\\u044b\": 9, \"\\u0442\\u043e\\u043b\\u044c\\u043a\\u043e\": 156, \"\\u0437\\u0430\": 507, \"\\u0442\\u043e\": 397, \"\\u0447\\u0442\\u043e\": 569, \"\\u043e\\u0447\\u0435\\u043d\\u044c\": 1881, \"\\u043c\\u0430\\u043b\\u043e\\u043c\\u0435\\u0440\\u0438\\u0442\": 222, \"\\u043f\\u0440\\u0438\\u0448\\u043b\\u043e\\u0441\\u044c\": 57, \"\\u0432\\u0435\\u0440\\u043d\\u0443\\u0442\\u044c\": 15, \"\\u043a\\u0430\\u0447\\u0435\\u0441\\u0442\\u0432\\u043e\": 2705, \"\\u0434\\u043e\\u0441\\u0442\\u043e\\u0439\\u043d\\u043e\": 15, \"\\u0446\\u0435\\u043d\\u044b\": 26, \"\\u0440\\u0435\\u043a\\u043e\\u043c\\u0435\\u043d\\u0434\\u0443\\u044e\": 964, \"\\u0442\\u043a\\u0430\\u043d\\u044c\": 975, \"\\u0442\\u043e\\u043d\\u043a\\u0430\\u044f\": 245, \"\\u0441\\u043f\\u0430\\u0441\\u0438\\u0431\\u043e\": 742, \"\\u0431\\u043e\\u043b\\u044c\\u0448\\u043e\\u0435\": 70, \"\\u0441\\u044b\\u043d\": 106, \"\\u0431\\u044b\\u043b\": 46, \"\\u0440\\u0430\\u0434\": 15, \"\\u0434\\u043e\\u0432\\u043e\\u043b\\u0435\\u043d\": 271, \"\\u043f\\u043e\\u043a\\u0443\\u043f\\u043a\\u043e\\u0439\": 107, \"\\u0441\\u0443\\u043f\\u0435\\u0440\": 672, \"\\u043e\\u0442\\u043b\\u0438\\u0447\\u043d\\u0430\\u044f\": 824, \"\\ud83d\\ude0c\": 4, \"\\u043e\\u0442\\u043b\\u0438\\u0447\\u043d\\u043e\\u0435\": 761, \"\\u043f\\u043e\\u043b\\u043e\": 828, \"\\u0438\\u0434\\u0451\\u0442\": 126, \"\\u0432\": 2029, \"\\u0440\\u0430\\u0437\\u043c\\u0435\\u0440\": 2090, \"\\u0446\\u0435\\u043b\\u043e\\u043c\": 75, \"\\u043d\\u0435\": 3498, \"\\u043f\\u043b\\u043e\\u0445\\u043e\\u0435\": 42, \"\\u043d\\u0430\\u0434\\u0435\\u044e\\u0441\\u044c\": 34, \"\\u0441\\u043a\\u0430\\u0442\\u0430\\u0435\\u0442\\u0441\\u044f\": 4, \"\\u043d\\u043e\": 1432, \"\\u0443\\u043f\\u0430\\u043a\\u043e\\u0432\\u0430\\u043d\\u0430\": 39, \"\\u0431\\u044b\\u043b\\u0430\": 117, \"\\u043a\\u0430\\u043a\": 854, \"\\u0442\\u0440\\u044f\\u043f\\u043a\\u0430\": 21, \"\\u043d\\u0430\": 2356, \"\\u0440\\u043e\\u0441\\u0442\": 223, \"181\": 6, \"l\": 82, \"\\u043f\\u043e\\u0434\\u043e\\u0448\\u0435\\u043b\": 149, \"\\u043d\\u0435\\u0439\": 73, \"\\u043d\\u0435\\u0442\": 149, \"95\": 32, \"\\u0445\\u043b\\u043e\\u043f\\u043a\\u0430\": 47, \"\\u043d\\u0435\\u043f\\u0440\\u0438\\u044f\\u0442\\u043d\\u0430\\u044f\": 9, \"\\u0445\\u043e\\u043b\\u043e\\u0434\\u043d\\u0430\\u044f\": 3, \"\\u0441\\u0438\\u043d\\u0442\\u0435\\u0442\\u0438\\u043a\\u0430\": 176, \"\\u0441\\u043b\\u0438\\u0448\\u043a\\u043e\\u043c\": 90, \"\\u043e\\u0442\\u043a\\u0430\\u0437\": 346, \"\\u043c\\u0443\\u0436\": 222, \"\\u043d\\u043e\\u0441\\u0438\\u0442\": 78, \"\\u0441\": 554, \"\\u0443\\u0434\\u043e\\u0432\\u043e\\u043b\\u044c\\u0441\\u0442\\u0432\\u0438\\u0435\\u043c\": 60, \"\\u0441\\u0442\\u0438\\u043b\\u044c\\u043d\\u043e\\u0435\": 7, \"\\u0441\\u043e\\u043e\\u0442\\u0432\\u0435\\u0442\\u0441\\u0442\\u0432\\u0443\\u0435\\u0442\": 620, \"\\u0440\\u0430\\u0437\\u043c\\u0435\\u0440\\u0443\": 358, \"\\u0443\\u043d\\u0438\\u0432\\u0435\\u0440\\u0441\\u0430\\u043b\\u044c\\u043d\\u043e\\u0435\": 3, \"\\u043f\\u043e\\u0434\": 97, \"\\u043b\\u044e\\u0431\\u043e\\u0439\": 10, \"\\u043e\\u0431\\u0440\\u0430\\u0437\": 12, \"\\u043f\\u0440\\u043e\\u0434\\u0430\\u0432\\u0446\\u0430\\u043c\": 7, \"\\u0432\\u0441\\u0435\": 632, \"\\u0445\\u043e\\u0440\\u043e\\u0448\\u043e\": 514, \"\\u0434\\u043e\\u0432\\u043e\\u043b\\u044c\\u043d\\u0430\": 148, \"\\u0442\\u043e\\u0432\\u0430\\u0440\": 221, \"\\u043e\\u043f\\u0438\\u0441\\u0430\\u043d\\u0438\\u044e\": 82, \"\\u043a\\u0440\\u0443\\u0442\\u043e\\u0435\": 10, \"\\u0443\\u0436\\u0430\\u0441\\u043d\\u043e\": 18, \"\\u043a\\u043b\\u0430\\u0441\\u043d\\u0430\\u044f\": 7, \"\\u0441\\u0442\\u0440\\u0443\\u044f\\u0449\\u0430\\u044f\\u0441\\u044f\": 3, \"\\u043f\\u0440\\u0438\\u044f\\u0442\\u043d\\u0430\\u044f\": 555, \"\\u043a\": 783, \"\\u0442\\u0435\\u043b\\u0443\": 366, \"\\u043e\\u0441\\u043e\\u0431\\u0435\\u043d\\u043d\\u043e\": 23, \"\\u043a\\u043e\\u0433\\u0434\\u0430\": 37, \"\\u0437\\u0430\\u043f\\u0440\\u0430\\u0432\\u043b\\u044f\\u0435\\u0448\\u044c\": 3, \"\\u0434\\u0436\\u0438\\u043d\\u0441\\u044b\": 13, \"\\u0441\\u043c\\u043e\\u0442\\u0440\\u044f\\u0442\\u044c\\u0441\\u044f\": 3, \"\\u0431\\u043e\\u043c\\u0431\\u0435\\u0437\\u043d\\u043e\": 3, \"\\ud83d\\ude0d\\ud83e\\udd0c\\ud83c\\udffb\": 3, \"\\u043f\\u0440\\u0438\\u0448\\u043b\\u0430\": 229, \"\\u0442\\u043e\\u0433\\u043e\": 27, \"\\u0440\\u0430\\u0437\\u043c\\u0435\\u0440\\u0430\": 177, \"\\u044f\": 236, \"\\u0440\\u0430\\u0441\\u0441\\u0442\\u0440\\u043e\\u0435\\u043d\\u0430\": 7, \"\\u043d\\u0435\\u043c\\u043d\\u043e\\u0433\\u043e\": 238, \"\\u043e\\u0442\\u043b\\u0438\\u0447\\u043d\\u043e\": 486, \"\\u0441\\u043e\\u0439\\u0434\\u0435\\u0442\": 10, \"\\u043c\\u0443\\u0436\\u0443\": 380, \"\\u043f\\u043e\\u043d\\u0440\\u0430\\u0432\\u0438\\u043b\\u0430\\u0441\\u044c\": 600, \"\\u0445\\u043e\\u0440\\u043e\\u0448\\u0435\\u0435\": 1081, \"\\u0447\\u0443\\u0442\\u044c\": 108, \"\\u043a\\u0430\\u0436\\u0435\\u0442\\u0441\\u044f\": 25, \"\\u0442\\u043e\\u043d\\u043a\\u043e\\u0432\\u0430\\u0442\\u043e\": 8, \"\\u043c\\u0430\\u0442\\u0435\\u0440\\u0438\\u0430\\u043b\": 319, \"\\u0431\\u0443\\u0434\\u0442\\u043e\": 53, \"\\u0442\\u044f\\u043d\\u0435\\u0442\\u0441\\u044f\": 58, \"\\u043f\\u043b\\u043e\\u0442\\u043d\\u044b\\u0439\": 151, \"\\u0441\\u0442\\u0430\\u043d\\u0434\\u0430\\u0440\\u0442\\u043d\\u044b\\u0435\": 3, \"\\u0440\\u0443\\u0431\\u0430\\u0448\\u043a\\u0438\": 14, \"\\u043d\\u0435\\u043f\\u043b\\u043e\\u0445\\u0430\\u044f\": 38, \"\\u043f\\u043e\\u0441\\u043b\\u0435\": 500, \"\\u0441\\u0442\\u0438\\u0440\\u043a\\u0438\": 428, \"\\u043f\\u043b\\u043e\\u0445\\u043e\\u0432\\u0430\\u0442\\u043e\": 3, \"\\u0440\\u0430\\u0437\\u0433\\u043b\\u0430\\u0436\\u0438\\u0432\\u0430\\u0435\\u0442\\u0441\\u044f\": 3, \"\\u043f\\u043e\\u0440\\u0430\\u0434\\u043e\\u0432\\u0430\\u043b\\u0430\": 4, \"\\u0431\\u044b\\u0441\\u0442\\u0440\\u0430\\u044f\": 44, \"\\u0434\\u043e\\u0441\\u0442\\u0430\\u0432\\u043a\\u0430\": 78, \"\\u043f\\u043e\\u043d\\u0440\\u0430\\u0432\\u0438\\u043b\\u043e\\u0441\\u044c\": 420, \"\\u0434\\u043e\\u0441\\u0442\\u0430\\u0432\\u0438\\u043b\\u0438\": 12, \"\\u0431\\u044b\\u0441\\u0442\\u0440\\u043e\": 76, \"\\u043a\\u0430\\u0447\\u0435\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u044b\\u0439\": 106, \"\\u0437\\u0430\\u043c\\u0435\\u0447\\u0430\\u0442\\u0435\\u043b\\u044c\\u043d\\u0430\\u044f\": 39, \"\\u0435\\u0441\\u043b\\u0438\": 93, \"\\u0430\\u043a\\u043a\\u0443\\u0440\\u0430\\u0442\\u043d\\u043e\": 106, \"\\u0432\\u044b\\u0441\\u0443\\u0448\\u0438\\u0442\\u044c\": 3, \"\\u043c\\u043e\\u0436\\u043d\\u043e\": 114, \"\\u0433\\u043b\\u0430\\u0434\\u0438\\u0442\\u044c\": 17, \"\\u043c\\u043d\\u0435\": 323, \"\\u0432\\u043e\\u0437\\u044c\\u043c\\u0443\": 22, \"\\u0435\\u0449\\u0435\": 171, \"\\u2600\\ufe0f\\u2764\\ufe0f\": 3, \"\\u0447\\u0435\\u0442\\u043a\\u0430\\u044f\": 8, \"\\u043f\\u043e\\u043a\\u0443\\u043f\\u043a\\u0435\": 200, \"\\u043a\\u0440\\u0430\\u0441\\u0438\\u0432\\u0430\\u044f\": 73, \"\\u0438\": 1986, \"\\u043a\\u0430\\u0447\\u0435\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u0430\\u044f\": 290, \"\\u0448\\u0432\\u044b\": 223, \"\\u0440\\u043e\\u0432\\u043d\\u044b\\u0435\": 157, \"\\u0440\\u0430\\u0437\\u043c\\u0435\\u0440\\u044b\": 25, \"\\u0441\\u043e\\u0432\\u043f\\u0430\\u0434\\u0430\\u044e\\u0442\": 6, \"\\u043f\\u0440\\u043e\\u0434\\u0430\\u0432\\u0446\\u0443\": 198, \"\\u0442\\u043e\\u043f\": 67, \"\\u0441\\u0432\\u043e\\u0438\": 44, \"\\u0434\\u0435\\u043d\\u044c\\u0433\\u0438\": 105, \"\\u0437\\u0430\\u043a\\u0430\\u0437\\u044b\\u0432\\u0430\\u043b\\u0430\": 114, \"\\u0434\\u0432\\u0430\": 78, \"\\u0440\\u0430\\u0437\\u043d\\u044b\\u0445\": 70, \"\\u0446\\u0432\\u0435\\u0442\\u043e\\u0432\": 58, \"\\u043e\\u0434\\u043d\\u043e\\u0439\": 26, \"\\u043c\\u043e\\u0434\\u0435\\u043b\\u0438\": 37, \"\\u043e\\u0434\\u043d\\u043e\": 20, \"\\u0438\\u0437\": 158, \"\\u043d\\u0438\\u0445\": 13, \"\\u043f\\u0440\\u0438\\u0448\\u043b\\u043e\": 75, \"\\u0441\\u043e\\u0432\\u0441\\u0435\\u043c\": 79, \"\\u0434\\u0440\\u0443\\u0433\\u043e\\u0435\": 17, \"lacoste\": 3, \"\\u043e\\u0442\": 112, \"\\u043d\\u0435\\u0433\\u043e\": 10, \"\\u043e\\u0442\\u043a\\u0430\\u0437\\u0430\\u043b\\u0430\\u0441\\u044c\": 21, \"\\u043f\\u0435\\u0440\\u0435\\u0437\\u0430\\u043a\\u0430\\u0437\\u0430\\u043b\\u0430\": 61, \"\\u0441\\u043d\\u043e\\u0432\\u0430\": 12, \"\\u043f\\u0440\\u0438\\u0448\\u043b\\u044e\\u0442\": 3, \"\\u043d\\u0443\\u0436\\u043d\\u043e\": 55, \"\\u0430\": 474, \"\\u0433\\u043e\\u043b\\u0443\\u0431\\u043e\\u0435\": 4, \"\\u0437\\u0430\\u0431\\u0440\\u0430\\u043b\\u0430\": 36, \"\\u043f\\u043b\\u043e\\u0442\\u043d\\u0430\\u044f\": 543, \"\\u0445\\u043e\\u0440\\u043e\\u0448\\u0438\\u0435\": 197, \"\\u0437\\u0430\\u043a\\u0430\\u0437\\u0430\\u043b\\u0438\": 59, \"\\u0434\\u0432\\u0435\": 48, \"\\u0440\\u0430\\u0437\\u043d\\u043e\\u0433\\u043e\": 24, \"\\u0446\\u0432\\u0435\\u0442\\u0430\": 165, \"\\u043e\\u0431\\u0435\": 13, \"\\u0437\\u0430\\u0431\\u0440\\u0430\\u043b\\u0438\": 15, \"\\u0434\\u043e\\u0432\\u043e\\u043b\\u044c\\u043d\\u044b\": 42, \"\\u043f\\u043e\\u0434\\u043e\\u0448\\u043b\\u0430\": 240, \"\\u0447\\u0435\\u0442\\u043a\\u043e\": 21, \"\\u043a\\u0430\\u0447\\u0435\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u043e\": 70, \"\\u043c\\u0430\\u043b\\u0430\": 65, \"\\u0442\\u0430\\u043a\": 339, \"\\u043e\\u0442\\u043b\\u0438\\u0447\\u043d\\u044b\\u0439\": 114, \"\\u0432\\u044b\\u0441\\u043a\\u043e\\u0433\\u043e\": 3, \"\\u043a\\u0430\\u0447\\u0435\\u0441\\u0442\\u0432\\u0430\": 417, \"\\u0432\\u043d\\u0443\\u043a\\u0443\": 14, \"\\u043b\\u0451\\u0433\\u043a\\u0430\\u044f\": 37, \"\\u0443\\u0434\\u043e\\u0431\\u043d\\u0430\\u044f\": 84, \"\\u043a\\u0430\\u043a\\u0430\\u044f\": 28, \"\\u043d\\u0435\\u043e\\u0447\\u0435\\u043d\\u044c\": 4, \"\\u0434\\u044b\\u0448\\u0438\\u0442\": 34, \"\\u043d\\u0443\": 54, \"\\u043d\\u043e\\u0440\\u043c\\u0438\\u043a\": 3, \"\\u0446\\u0435\\u043d\\u0430\": 189, \"\\u0432\\u044b\\u0441\\u0448\\u0435\\u043c\": 24, \"\\u0443\\u0440\\u043e\\u0432\\u043d\\u0435\": 22, \"\\u0431\\u0443\\u0434\\u0443\": 137, \"\\u043d\\u043e\\u0441\\u0438\\u0442\\u044c\": 61, \"\\u043a\\u043b\\u0430\\u0441\\u0441\\u043d\\u044b\\u0435\": 53, \"\\u043f\\u0440\\u0438\\u044f\\u0442\\u043d\\u044b\\u0439\": 164, \"\\u0445\\u0443\\u0434\\u0448\\u0435\\u0435\": 3, \"\\u0431\\u0440\\u0430\\u043b\": 36, \"\\u043e\\u0431\\u0440\\u0435\\u0437\\u0430\\u043d\\u044b\": 3, \"\\u043d\\u0438\\u0442\\u043a\\u0438\": 130, \"\\u043d\\u0430\\u043c\": 59, \"\\u0437\\u0430\\u043a\\u0430\\u0437\\u0430\\u043b\\u0430\": 231, \"\\ud83d\\udc4c\\ud83c\\udffb\": 14, \"\\u043f\\u0440\\u0438\\u044f\\u0442\\u043d\\u043e\\u0433\\u043e\": 8, \"\\u0438\\u0434\\u0435\\u0430\\u043b\\u044c\\u043d\\u043e\": 183, \"\\u043f\\u043e\\u0434\\u043e\\u0448\\u043b\\u043e\": 136, \"\\u043f\\u043e\": 718, \"\\u043e\\u0431\\u0449\\u0435\\u043c\": 29, \"100\": 82, \"\\u0441\\u043e\\u0432\\u0435\\u0442\\u0443\\u044e\": 213, \"\\u0432\\u043f\\u0435\\u0447\\u0430\\u0442\\u043b\\u0435\\u043d\\u0438\\u0435\": 28, \"\\u0438\\u0441\\u043f\\u043e\\u0440\\u0447\\u0435\\u043d\\u043e\": 3, \"\\u0431\\u0440\\u0430\\u043b\\u0430\": 190, \"\\u043f\\u043e\\u0434\\u0430\\u0440\\u043e\\u043a\": 71, \"\\u0431\\u0440\\u0430\\u043a\\u0430\": 17, \"\\u0434\\u043e\\u0441\\u0442\\u0430\\u0432\\u043a\\u0443\": 21, \"\\u0430\\u044b\\u0447\\u043b\\u0438\": 3, \"\\u0440\": 71, \"\\u043a\\u0440\\u0430\\u0441\\u0438\\u0432\\u043e\\u0435\": 15, \"\\u043a\\u0430\\u0447\\u0435\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u043e\\u0435\": 46, \"\\u043f\\u0430\\u0440\\u043d\\u044e\": 12, \"178\": 11, \"\\u0442\\u0430\\u043b\\u0438\\u044e\": 3, \"70\": 7, \"\\u0432\\u0437\\u044f\\u043b\\u0438\": 96, \"\\u0438\\u0442\\u043e\\u0433\\u0435\": 23, \"\\u043c\": 86, \"\\u0445\\u043e\\u0442\\u044f\": 66, \"\\u0441\\u0438\\u043b\\u044c\\u043d\\u043e\": 122, \"\\u043e\\u0442\\u043b\\u0438\\u0447\\u0430\\u0435\\u0442\\u0441\\u044f\": 27, \"s\": 80, \"\\u043e\\u0431\\u0449\\u0435\\u0435\": 5, \"\\u043f\\u043e\\u043b\\u043e\\u0436\\u0438\\u0442\\u0435\\u043b\\u044c\\u043d\\u043e\\u0435\": 3, \"\\u0431\\u0435\\u0437\\u0443\\u043c\\u043d\\u043e\": 11, \"\\u043a\\u0430\\u0436\\u0434\\u044b\\u0439\": 25, \"\\u0434\\u0435\\u043d\\u044c\": 47, \"\\u0445\\u043e\\u0434\\u0438\\u0442\": 4, \"\\u0442\\u0430\\u043a\\u043e\\u0439\": 89, \"\\u044d\\u0442\\u043e\": 262, \"\\u0441\\u0447\\u0430\\u0441\\u0442\\u044c\\u0435\": 3, \"\\u043f\\u0440\\u0438\\u0448\\u0435\\u043b\": 46, \"\\u0442\\u043e\\u0442\": 51, \"\\u0447\\u0435\\u0440\\u0435\\u0437\": 18, \"\\u0447\\u0443\\u0440\": 4, \"\\u0437\\u0430\\u0432\\u044b\\u0448\\u0435\\u043d\\u0430\": 28, \"\\u0441\\u043e\\u043e\\u0442\\u0432\\u0435\\u0442\\u0441\\u0442\\u0432\\u0443\\u044e\\u0442\": 25, \"\\u0445\\u043e\\u0434\\u0438\\u0442\\u044c\": 31, \"2\": 154, \"\\u0446\\u0432\\u0435\\u0442\": 700, \"\\u0441\\u0438\\u043d\\u0438\\u0439\": 5, \"\\u0431\\u0435\\u0436\": 11, \"\\u043e\\u0434\\u043d\\u043e\\u0433\\u043e\": 18, \"\\u0441\\u0438\\u043d\\u044f\\u044f\": 7, \"\\u0441\\u0435\\u043b\\u0430\": 210, \"54\": 107, \"\\u043c\\u0435\\u043d\\u044c\\u0448\\u0435\": 108, \"3\": 74, \"\\u0441\\u043c\": 56, \"\\u043e\\u0431\\u044a\\u0451\\u043c\\u0435\": 3, \"\\u0441\\u043c\\u043e\\u0442\\u0440\\u0438\\u0442\\u0441\\u044f\": 195, \"\\u0441\\u043e\\u043b\\u0438\\u0434\\u043d\\u043e\": 10, \"\\u0437\\u0432\\u0435\\u0437\\u0434\\u0443\": 36, \"\\u0441\\u043d\\u0438\\u043c\\u0430\\u0442\\u044c\": 8, \"\\u0445\\u043e\\u0447\\u0443\": 18, \"\\u043e\\u0441\\u0430\\u0434\\u043e\\u0447\\u0435\\u043a\": 3, \"\\u043e\\u0441\\u0442\\u0430\\u043b\\u0441\\u044f\": 18, \"\\u043c\\u043e\\u0435\\u043c\\u0443\": 16, \"\\u0433\\u043e\\u043b\\u0443\\u0431\\u043e\\u0433\\u043b\\u0430\\u0437\\u043e\\u043c\\u0443\": 3, \"\\u043f\\u043e\\u0434\\u0440\\u0448\\u043b\\u0430\": 3, \"\\ud83d\\udc4c\": 47, \"\\u0444\\u0443\\u0442\\u0431\\u043e\\u043b\\u043a\\u0430\\ud83d\\udc4d\": 7, \"\\u043f\\u0440\\u043e\\u0441\\u0442\\u043e\": 242, \"\\u043c\\u0430\\u043b\\u043e\\u0432\\u0430\\u0442\\u0430\": 16, \"\\u0441\\u0430\\u043c\\u044b\\u0435\": 11, \"\\u043b\\u0443\\u0447\\u0448\\u0438\\u0435\": 12, \"\\u0448\\u043a\\u043e\\u043b\\u0443\": 66, \"\\u043f\\u0440\\u0430\\u0437\\u0434\\u043d\\u0438\\u043a\": 3, \"\\u043a\\u0435\\u0439\\u0444\": 3, \"\\u0441\\u044b\\u043d\\u0443\": 284, \"\\ud83d\\udc4d\": 426, \"\\u0441\\u0430\\u043c\": 12, \"\\u0432\\u044b\\u0431\\u0438\\u0440\\u0430\\u043b\": 6, \"\\u0434\\u043b\\u044f\": 387, \"\\u0446\\u0435\\u043d\\u0438\\u0442\\u0435\\u043b\\u0435\\u0439\": 3, \"\\u0441\\u0442\\u0438\\u043b\\u044f\": 3, \"\\u0441\\u0435\\u043b\\u043e\": 33, \"\\u043d\\u0430\\u0434\\u043e\": 110, \"\\u0431\\u0440\\u0430\\u0442\\u044c\": 128, \"\\u2764\": 7, \"\\u0446\\u0435\\u043d\\u0435\": 48, \"\\u043a\\u043b\\u0430\\u0441\\u0441\": 88, \"\\u043e\\u0449\\u0443\\u043f\\u044c\": 98, \"\\u043f\\u043e\\u043d\\u0440\\u0430\\u0432\\u0438\\u043b\\u043e\\u0441\\u044c\\ud83d\\udc4d\": 5, \"\\u043f\\u043e\\u0434\\u0448\\u043b\\u043e\": 3, \"\\u043e\\u0442\\u043a\\u0430\\u0437\\u0430\\u0442\\u044c\\u0441\\u044f\": 24, \"\\u0442\\u043a\": 25, \"\\u043f\\u043e\\u0434\\u043e\\u0448\\u0451\\u043b\": 227, \"\\u043c\\u043e\\u0433\\u043b\\u043e\": 4, \"\\u0431\\u044b\": 123, \"\\u0431\\u044b\\u0442\\u044c\": 29, \"\\u043b\\u0443\\u0447\\u0448\\u0435\": 72, \"2000\": 3, \"\\u0431\\u0435\\u043b\\u043e\\u043c\": 15, \"\\u0446\\u0432\\u0435\\u0442\\u0435\": 93, \"\\u043f\\u0440\\u0438\\u0435\\u0445\\u0430\\u043b\\u0430\": 17, \"\\u0437\\u0435\\u043b\\u0435\\u043d\\u043e\\u043c\": 3, \"\\u043a\\u043b\\u0430\\u0441\\u0441\\u043d\\u0430\\u044f\": 377, \"\\u043a\\u0443\\u043f\\u0438\\u043b\\u0438\": 22, \"\\u0440\\u0430\\u0437\\u0430\": 25, \"\\u0434\\u0435\\u0448\\u0435\\u0432\\u043b\\u0435\": 6, \"\\u043a\\u0430\\u0447\\u0435\\u0441\\u0442\\u0432\\u0443\": 130, \"\\u0446\\u0432\\u0435\\u0442\\u0443\": 26, \"\\u0431\\u0440\\u0430\\u043b\\u0438\": 49, \"\\u0441\\u0432\\u0430\\u0434\\u044c\\u0431\\u0443\": 3, \"\\u0434\\u0440\\u0443\\u0437\\u044c\\u044f\\u043c\": 5, \"\\u0434\\u0440\\u0435\\u0441\\u0441\": 4, \"\\u043a\\u043e\\u0434\": 4, \"\\u0432\\u044b\\u0433\\u043b\\u044f\\u0434\\u0438\\u0442\": 110, \"\\u043d\\u0435\\u0434\\u0435\\u0448\\u0435\\u0432\\u043e\": 3, \"\\u043c\\u0430\\u0442\\u0435\\u0440\\u044c\\u044f\\u043b\\u0430\": 3, \"\\u0445l\": 6, \"\\u0432\\u043c\\u0435\\u0441\\u0442\\u043e\": 33, \"5xl\": 13, \"\\u0441\\u044b\\u043d\\u043e\\u043c\": 6, \"\\u043d\\u0430\\u043f\\u0438\\u0441\\u0430\\u043d\\u043e\": 35, \"\\u0445\\u043b\\u043e\\u043f\\u043e\\u043a\": 209, \"\\u0433\\u043e\\u043b\\u0430\\u044f\": 3, \"\\u043e\\u0442\\u043b\\u0438\\u0447\\u043d\\u043e\\u0433\\u043e\": 80, \"\\u0441\\u043d\\u0438\\u043c\\u0430\\u044e\": 18, \"\\u0441\\u0438\\u043d\\u0435\\u0433\\u043e\": 6, \"\\u0437\\u0435\\u043b\\u0451\\u043d\\u043e\\u0433\\u043e\": 4, \"\\u0445\\u043e\\u0440\\u043e\\u0448\\u0435\\u0433\\u043e\": 237, \"\\u0443\\u043f\\u0430\\u043a\\u043e\\u0432\\u0430\\u043d\\u043e\": 39, \"\\u0430\\u0445\\u0443\\u0438\\u0442\\u0435\\u043b\\u044c\\u043d\\u0430\\u044f\": 3, \"\\u043d\\u043e\\u0433\\u0443\": 3, \"\\u0441\\u0447\\u0430\\u0441\\u0442\\u043b\\u0438\\u0432\": 4, \"\\u043d\\u0430\\u0442\\u043a\\u043d\\u0443\\u043b\\u0441\\u044f\": 3, \"\\u043d\\u0435\\u0435\\ud83d\\ude0d\\ud83d\\ude0d\\ud83d\\ude0d\": 3, \"\\u043a\\u043b\\u0435\\u0432\\u044b\\u0439\": 4, \"\\u043d\\u0440\\u0430\\u0432\\u0438\\u0442\\u044c\\u0441\\u044f\": 9, \"5\": 90, \"\\u043f\\u0440\\u043e\\u0438\\u0437\\u0432\\u043e\\u0434\\u0438\\u0442\\u0435\\u043b\\u044e\": 59, \"\\u043a\\u0430\\u0440\\u0442\\u0438\\u043d\\u043a\\u0435\": 42, \"\\u0434\\u043b\\u0438\\u043d\\u043d\\u0430\\u044f\": 113, \"\\u043d\\u043e\\u0440\\u043c\": 172, \"\\ud83d\\udc4d\\ud83c\\udffc\": 21, \"\\u043a\\u043e\\u043d\\u0435\\u0447\\u043d\\u043e\": 49, \"\\u0434\\u043e\\u0440\\u043e\\u0433\\u043e\\u0432\\u0430\\u0442\\u043e\": 14, \"\\u043f\\u0430\\u043f\\u0443\": 3, \"\\u043f\\u0440\\u043e\\u0441\\u0432\\u0435\\u0447\\u0438\\u0432\\u0430\\u0435\\u0442\\u0441\\u044f\": 10, \"\\u0443\\u043f\\u0430\\u043a\\u043e\\u0432\\u043a\\u0430\": 42, \"\\u0446\\u0435\\u043b\\u0430\\u044f\": 8, \"\\u043c\\u0430\\u0439\\u043a\\u0430\": 115, \"\\u043f\\u043b\\u043e\\u0445\\u0430\\u044f\": 50, \"\\u0432\\u0437\\u044f\\u0442\\u044c\": 28, \"\\u0432\\u044b\\u0431\\u0440\\u0430\\u043b\\u0438\": 22, \"\\u0434\\u0440\\u0443\\u0433\\u043e\\u0439\": 101, \"\\u0432\\u0430\\u0440\\u0438\\u0430\\u043d\\u0442\": 28, \"\\u043a\\u0430\\u0447\\u0435\\u0441\\u0442\\u0432\\u043e\\ud83d\\udc4d\": 7, \"\\u043e\\u043d\\u0430\": 112, \"\\u0441\\u0432\\u0435\\u0442\\u043b\\u043e\": 6, \"\\u0437\\u0435\\u043b\\u0435\\u043d\\u0430\\u044f\": 5, \"\\u0444\\u043e\\u0442\\u043e\": 257, \"\\u0434\\u0440\\u0443\\u0433\\u043e\\u043c\\u0443\": 12, \"\\u0437\\u0430\\u043a\\u0430\\u0436\\u0443\": 91, \"\\u0434\\u0440\\u0443\\u0433\\u043e\\u043c\": 57, \"\\u0432\\u043e\": 26, \"\\u043f\\u0435\\u0440\\u0432\\u044b\\u0445\": 5, \"\\u043e\\u0442\\u0432\\u0440\\u0430\\u0442\\u0438\\u0442\\u0435\\u043b\\u044c\\u043d\\u0430\\u044f\": 10, \"\\u0443\\u0436\\u0435\": 321, \"\\u0432\\u0441\\u043a\\u0440\\u044b\\u0442\\u0430\": 3, \"\\u0432\\u0442\\u043e\\u0440\\u044b\\u0445\": 3, \"\\u0433\\u0440\\u044f\\u0437\\u043d\\u0430\\u044f\": 24, \"\\u0432\\u0435\\u0440\\u043d\\u0443\\u043b\": 6, \"\\u0448\\u0438\\u043a\\u0430\\u0440\\u043d\\u043e\\u0435\": 24, \"\\u0441\\u0438\\u0434\\u0438\\u0442\": 224, \"\\u0445\\u043e\\u0440\\u043e\\u0448\\u0430\": 22, \"\\u0440\\u0443\\u0431\\u0430\\u0448\\u043a\\u0430\": 35, \"\\u043f\\u043e\\u043b\\u043e\\ud83d\\udd25\\u043a\\u0430\\u0447\\u0435\\u0441\\u0442\\u0432\\u043e\": 3, \"\\u043d\\u0438\\u043a\\u0430\\u043a\\u043e\\u0439\": 5, \"\\u0442\\u0435\\u043f\\u0435\\u0440\\u044c\": 68, \"8\": 8, \"\\u043b\\u0435\\u0442\": 25, \"\\u0431\\u0443\\u0434\\u0435\\u0442\": 148, \"\\u043e\\u0434\\u043d\\u043e\\u043c\": 11, \"\\u0445\\u043e\\u0434\\u0438\\u0442\\u044c\\ud83d\\ude02\": 3, \"\\u0445\\u043e\\u0440\\u043e\\u0448\\u0438\\u0439\": 166, \"\\u0442\\u043e\\u043d\\u043a\\u0438\\u0439\": 49, \"\\u043f\\u0435\\u0440\\u0432\\u043e\\u0435\": 9, \"\\u0432\\u0437\\u044f\\u043b\\u0430\": 228, \"\\u0440\\u0443\\u043a\\u0438\": 8, \"\\u0444\\u0443\\u0442\\u0431\\u043e\\u043b\\u043a\\u0443\": 164, \"\\u0442\\u0430\\u043c\": 31, \"\\u043d\\u043e\\u0447\\u0435\\u0432\\u0430\\u043b\\u043e\": 3, \"\\u043e\\u0441\\u0442\\u0430\\u043b\\u044c\\u043d\\u043e\\u043c\": 17, \"\\u0432\\u0441\\u0451\": 284, \"\\u0443\\u0441\\u0442\\u0440\\u043e\\u0438\\u043b\\u043e\": 9, \"\\u0438\\u0434\\u0435\\u0442\": 75, \"\\u043f\\u043e\\u043b\\u043d\\u043e\\u0446\\u0435\\u043d\\u043d\\u044b\\u0439\": 4, \"\\u043f\\u043e\\u0448\\u0438\\u0442\\u0430\": 38, \"\\u0432\\u043f\\u043e\\u043b\\u043d\\u0435\": 17, \"\\u0441\\u043c\\u043e\\u0433\\u043b\\u0438\": 4, \"\\u043e\\u0446\\u0435\\u043d\\u0438\\u0442\\u044c\": 6, \"\\u043d\\u0430\\u0441\\u043a\\u043e\\u043b\\u044c\\u043a\\u043e\": 4, \"\\u043a\\u043e\\u043c\\u0444\\u043e\\u0440\\u0442\\u043d\\u043e\": 33, \"\\u0436\\u0430\\u0440\\u0443\": 33, \"\\u0436\\u0430\\u0440\\u044b\": 9, \"\\u043c\\u0438\\u043d\\u0443\\u0441\": 19, \"\\u0437\\u0432\\u0435\\u0437\\u0434\\u0430\": 5, \"\\u0442\\u0430\\u043a\\u0438\": 20, \"\\u0441\\u043e\\u0441\\u0442\\u0430\\u0432\": 31, \"\\u0442\\u043a\\u0430\\u043d\\u0438\": 133, \"\\u0437\\u0430\\u044f\\u0432\\u043b\\u0435\\u043d\": 6, \"\\u043e\\u0434\\u0438\\u043d\": 68, \"\\u043c\\u043d\\u0435\\u043d\\u0438\\u044e\": 3, \"\\u0444\\u0430\\u043a\\u0442\\u0443\": 30, \"\\u043d\\u0435\\u0432\\u043e\\u0437\\u043c\\u043e\\u0436\\u043d\\u043e\": 3, \"\\u043e\\u0442\\u0443\\u0442\\u044e\\u0436\\u0438\\u0442\\u044c\": 3, \"\\u043f\\u0430\\u0440\\u043e\\u043c\": 3, \"\\u0440\\u0430\\u0441\\u043f\\u044b\\u043b\\u043b\\u0438\\u0442\\u0435\\u043b\\u0435\\u043c\": 3, \"\\u043e\\u0441\\u0442\\u0430\\u044e\\u0442\\u0441\\u044f\": 4, \"\\u0437\\u0430\\u043b\\u043e\\u043c\\u044b\": 3, \"\\u0444\\u0443\": 5, \"\\u0442\\u043e\\u0440\\u0447\\u0430\\u0442\": 116, \"\\u043d\\u0440\\u0430\\u0432\\u0438\\u0442\\u0441\\u044f\": 109, \"\\u0441\\u0430\\u043c\\u043e\\u0435\": 93, \"\\u0436\\u0430\\u0440\\u043a\\u043e\": 45, \"\\u0435\\u0434\\u0438\\u043d\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u043e\\u0435\": 25, \"\\u0432\\u043e\\u0440\\u043e\\u0442\\u043d\\u0438\\u043a\": 37, \"\\u043f\\u043e\\u0440\\u0432\\u0430\\u043b\\u0441\\u044f\": 3, \"\\u0441\\u043d\\u0438\\u043c\\u0430\\u043b\": 3, \"\\u0441\\u0435\\u0431\\u044f\": 51, \"\\u0442\\u0440\\u0443\\u0434\\u043d\\u043e\": 9, \"\\u0441\\u043d\\u044f\\u0442\\u044c\": 3, \"\\u0431\\u043e\\u043b\\u044c\\u0448\\u0435\": 291, \"\\u0437\\u043d\\u0430\\u044f\": 4, \"\\u043a\\u043e\\u0440\\u043e\\u0442\\u043a\\u0438\\u0439\": 4, \"\\u043a\\u043b\\u0451\\u0432\\u0430\\u044f\": 9, \"\\u043a\\u0440\\u0430\\u0441\\u0438\\u0432\\u044b\\u0439\": 60, \"\\u0437\\u0430\\u0446\\u0435\\u043d\\u0438\\u043b\": 3, \"\\u0445\\u0443\\u0434\\u043e\\u0449\\u0430\\u0432\\u043e\\u043c\": 3, \"\\u043f\\u0430\\u0440\\u043d\\u0435\": 5, \"180\": 16, \"\\u043a\\u0440\\u0430\\u0441\\u0438\\u0432\\u043e\": 53, \"\\u0448\\u0438\\u043a\\u0430\\u0440\\u043d\\u0430\\u044f\": 51, \"\\u0440\\u0430\\u0449\\u043c\\u0435\\u0440\": 4, \"\\u043f\\u0440\\u0438\\u0448\\u043b\\u043e\\u0441\\u0442\": 3, \"\\u043f\\u0435\\u0440\\u0435\\u0437\\u0430\\u043a\\u0430\\u0437\\u0430\\u0442\\u044c\": 6, \"\\u0434\\u0430\\u0432\\u043d\\u043e\": 12, \"\\u0438\\u0441\\u043a\\u0430\\u043b\": 6, \"\\u043a\\u0430\\u0447\\u0435\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u0443\\u044e\": 16, \"\\u043a\\u0430\\u0447\\u0435\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u0430\\u044f\\ud83d\\udd25\\ud83e\\udef0\\ud83c\\udffb\": 3, \"\\u043b\\u0435\\u0442\\u043e\": 122, \"\\u043e\\u0441\\u0435\\u043d\\u044c\": 14, \"\\u0442\\u043e\\ud83d\\udc4d\\ud83c\\udffc\": 3, \"\\u0441\\u0435\\u0439\\u0447\\u0430\\u0441\": 31, \"\\u0446\\u0435\\u043b\\u043e\\u0435\": 7, \"\\u0442\\u043e\\u0432\\u0430\\u0440\\u044b\": 17, \"\\u0431\\u043e\\u043c\\u0431\\u0430\": 51, \"\\ud83d\\udca5\\ud83d\\udca5\\ud83d\\udca5\": 3, \"\\u043c\\u044f\\u0433\\u043a\\u0430\\u044f\": 105, \"\\u043f\\u043e\\u043a\\u0443\\u043f\\u0430\\u043b\\u0430\": 54, \"\\u0441\\u044b\\u043d\\u0430\": 19, \"\\u0432\\u044b\\u0441\\u043e\\u043a\\u0438\\u0439\": 15, \"\\u0434\\u043e\\u0441\\u0442\\u0430\\u0442\\u043e\\u0447\\u043d\\u0430\\u044f\": 4, \"\\u0434\\u043b\\u0438\\u043d\\u0430\": 54, \"\\u0434\\u043e\\u0441\\u0442\\u043e\\u0439\\u043d\\u0430\\u044f\": 10, \"\\u0440\\u0435\\u043f\\u043b\\u0438\\u043a\\u0430\": 5, \"\\u043f\\u043e\\u0441\\u043c\\u043e\\u0442\\u0440\\u0438\\u043c\": 51, \"\\u043d\\u043e\\u0441\\u043a\\u0435\": 55, \"\\u0441\\u043e\\u043e\\u0442\\u0432\\u0435\\u044c\\u0441\\u0432\\u0443\\u0435\\u0442\": 3, \"\\u0432\\u0442\\u043e\\u0440\\u043e\\u0435\": 13, \"\\u043f\\u0440\\u043e\\u0437\\u0440\\u0430\\u0447\\u043d\\u0430\\u044f\": 24, \"\\ud83d\\ude15\": 3, \"\\u0433\\u0443\\u0434\": 6, \"\\u0432\\u043e\\u0437\\u0432\\u0440\\u0430\\u0442\": 176, \"56\\u0440\\u0430\\u0437\\u043c\\u0435\\u0440\": 3, \"\\u043e\\u043a\\u0430\\u0437\\u0430\\u043b\\u0430\\u0441\\u044c\": 101, \"\\u0441\\u0443\\u043f\\u0435\\u0440\\ud83d\\udd25\": 3, \"\\u043d\\u043e\\u0448\\u0443\": 86, \"\\u0431\\u0435\\u0437\": 105, \"\\u043e\\u0441\\u0442\\u0430\\u043d\\u043e\\u0432\\u043a\\u0438\": 3, \"\\u043f\\u0440\\u0438\\u044f\\u0442\\u043d\\u043e\\u0435\": 51, \"\\u0432\\u0438\\u0434\\u043d\\u043e\": 36, \"\\u0441\\u0434\\u0435\\u043b\\u0430\\u043d\\u043e\": 9, \"\\u0445\\u043e\\u0440\\u043e\\u0448\\u0438\\u0445\": 7, \"\\u043c\\u0430\\u0442\\u0435\\u0440\\u0438\\u0430\\u043b\\u043e\\u0432\": 7, \"\\u043d\\u043e\\u0440\\u043c\\u0430\": 6, \"\\u043e\\u0433\\u043e\\u043d\\u044c\": 136, \"\\u0434\\u043b\\u0438\\u043d\\u0435\": 26, \"\\u043f\\u043e\\u043a\\u0430\\u0437\\u0430\\u043b\\u043e\\u0441\\u044c\": 12, \"\\u0447\\u0435\\u0440\\u043a\\u0438\\u0437\\u043e\\u043d\\u043e\\u043c\": 3, \"\\u043b\\u0435\\u0433\\u043a\\u0430\\u044f\": 42, \"\\u043c\\u043e\\u0439\": 125, \"\\u043c\\u0443\\u0436\\u0447\\u0438\\u043d\\u0430\": 6, \"\\u0433\\u0434\\u0435\": 39, \"\\u043e\\u0431\\u0435\\u0449\\u0430\\u043d\\u043d\\u044b\\u0435\": 3, \"\\u043f\\u0440\\u043e\\u0446\\u0435\\u043d\\u0442\\u043e\\u0432\": 8, \"\\u043f\\u043e\\u0440\\u0430\\u0434\\u043e\\u0432\\u0430\\u043b\\u043e\": 8, \"\\u0441\\u0438\\u0440\\u0442\\u0435\\u0442\\u0438\\u043a\\u0430\": 3, \"\\u043c\\u0430\\u043b\\u043e\\u043c\\u0435\\u0440\\u043a\\u0430\": 15, \"\\u0448\\u0435\\u043b\\u043a\\u043e\\u0432\\u0438\\u0441\\u0442\\u0430\\u044f\": 12, \"\\u0441\\u0432\\u0435\\u0442\\u043b\\u0435\\u0435\": 7, \"\\u0447\\u0435\\u043c\": 104, \"52\\u0440\": 9, \"xl\": 53, \"\\u0440\\u0430\\u0441\\u043f\\u0430\\u0448\\u043e\\u043d\\u043a\\u0430\": 4, \"\\u0436\\u0430\\u0440\\u043a\\u043e\\u0439\": 6, \"\\u043f\\u043e\\u0433\\u043e\\u0434\\u044b\": 6, \"\\u043c\\u0435\\u0440\\u0443\": 23, \"\\u0442\\u043e\\u043d\\u0435\\u043d\\u044c\\u043a\\u043e\\u0435\": 3, \"\\u0434\\u044b\\u0448\\u0430\\u0449\\u0435\\u0435\": 3, \"\\u043b\\u0435\\u0442\\u043e\\u043c\": 34, \"\\u0441\\u0430\\u043c\\u044b\\u0439\": 36, \"\\u0440\\u0430\\u0437\": 320, \"\\u043f\\u0440\\u043e\\u0448\\u0438\\u0442\\u043e\": 15, \"\\u0441\\u0438\\u043c\\u043f\\u0430\\u0442\\u0438\\u0447\\u043d\\u0430\\u044f\": 18, \"\\u0442\\u043e\\u043b\\u0441\\u0442\\u0430\\u044f\": 16, \"\\u043f\\u043e\\u043b\\u043e\\u0441\\u043a\\u0438\": 6, \"\\u0440\\u0443\\u043a\\u0430\\u0432\\u0430\\u0445\": 13, \"\\u043f\\u0440\\u043e\\u0440\\u0435\\u0437\\u0438\\u043d\\u0435\\u043d\\u044b\": 3, \"\\u0441\\u043f\\u0435\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u043e\": 9, \"\\u0438\\u0441\\u043a\\u0430\\u043b\\u0430\": 21, \"\\u043f\\u0443\\u0441\\u0442\\u044c\": 6, \"\\u043f\\u043e\\u0434\\u043e\\u0440\\u043e\\u0436\\u0435\": 3, \"\\u0441\\u043e\\u0436\\u0430\\u043b\\u0435\\u043d\\u0438\\u044e\": 69, \"\\u0434\\u043d\\u0435\\u0439\": 5, \"\\u043d\\u043e\\u0441\\u043a\\u0438\": 46, \"\\u043f\\u043e\\u0434\\u0440\\u043e\\u0441\\u0442\\u043a\\u043e\\u043c\": 3, \"\\u0432\\u044b\\u0433\\u043b\\u044f\\u0434\\u044f\\u0442\": 5, \"\\u0443\\u0436\\u0430\\u0441\": 19, \"\\u0441\\u043a\\u0430\\u0442\\u044b\\u0432\\u0430\\u0435\\u0442\\u0441\\u044f\": 7, \"\\u0442\\u043e\\u043d\\u0435\\u043d\\u044c\\u043a\\u0430\\u044f\": 21, \"\\u043d\\u0435\\u043f\\u043b\\u043e\\u0445\\u043e\\u0435\": 25, \"\\u0433\\u043b\\u0430\\u0432\\u043d\\u043e\\u0435\": 31, \"\\u0443\\u0436\\u0430\\u0441\\u043d\\u043e\\u0435\": 24, \"\\u0435\\u043c\\u0443\": 35, \"\\u043a\\u0430\\u0447\\u0435\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u0430\": 3, \"\\u043d\\u0435\\u0436\\u043d\\u043e\": 9, \"\\u0433\\u043e\\u043b\\u0443\\u0431\\u043e\\u0439\": 7, \"\\u0448\\u043a\\u043e\\u043b\\u044b\": 26, \"\\u0431\\u044b\\u0441\\u0442\\u0440\\u0430\": 3, \"\\u043c\\u0430\\u0442\\u0435\\u0440\\u044c\\u044f\\u043b\": 4, \"\\u043e\\u0449\\u0443\\u043f\": 12, \"\\u0441\\u0442\\u043e\\u0438\\u0442\": 72, \"\\u0441\\u0432\\u043e\\u0438\\u0445\": 28, \"\\u0434\\u0435\\u043d\\u0435\\u0433\": 46, \"\\u0441\\u0434\\u0435\\u043b\\u0430\\u0439\\u0442\\u0435\": 6, \"\\u043f\\u043e\\u0436\\u0430\\u043b\\u0443\\u0439\\u0441\\u0442\\u0430\": 7, \"\\u043f\\u043e\\u0431\\u043e\\u043b\\u044c\\u0448\\u0435\": 35, \"\\u0440\\u0430\\u0437\\u043c\\u0435\\u0440\\u043e\\u043c\\ud83d\\ude04\": 3, \"\\u0441\\u0432\\u043e\\u0435\\u0439\": 9, \"\\u0434\\u0430\\u0436\\u0435\": 146, \"\\u043f\\u0440\\u0438\\u0434\\u0451\\u0442\": 4, \"\\u0441\\u043a\\u0430\\u0437\\u0430\\u0442\\u044c\": 12, \"\\u0432\\u043e\\u043e\\u0431\\u0449\\u0435\": 77, \"\\u0432\\u043e\\u043e\\u043e\\u0431\\u0449\\u0435\": 3, \"\\u0431\\u043e\\u043e\\u043e\\u043e\\u043c\\u0431\\u043e\\u0432\\u0430\\u044f\": 3, \"\\u0437\\u0430\\u043c\\u0435\\u0447\\u0430\\u0442\\u0435\\u043b\\u044c\\u043d\\u043e\\u0435\": 23, \"\\u056f\\u057f\\u0578\\u0580\\u0568\": 3, \"\\u0574\\u056b\\u057b\\u056b\\u0576\": 3, \"\\u0578\\u0580\\u0561\\u056f\\u056b\": 3, \"\\u0434\\u043e\\u0440\\u043e\\u0436\\u0435\": 5, \"\\u0434\\u0435\\u0448\\u0451\\u0432\\u0430\\u044f\": 12, \"\\u043a\\u0438\\u0442\\u0430\\u0439\\u0441\\u043a\\u0430\\u044f\": 3, \"\\u043f\\u043e\\u0434\\u0434\\u0435\\u043b\\u043a\\u0430\": 10, \"\\u0442\\u0430\\u043a\\u043e\\u0435\": 33, \"\\u043c\\u0438\\u043d\\u0438\\u043c\\u0443\\u043c\": 11, \"\\u043a\\u0430\\u0439\\u0444\\u0440\\u0438\\u043a\": 3, \"\\ud83d\\udd25\\ud83d\\udd25\\ud83d\\udd25\": 33, \"\\u0441\\u0443\\u043f\\u0435\\u0440\\u0441\\u043a\\u0430\\u044f\\ud83d\\udc9c\": 3, \"\\u0442\\u0430\\u043a\\u0430\\u044f\": 55, \"\\u043d\\u0435\\u0436\\u043d\\u0430\\u044f\": 11, \"\\u043d\\u0430\\u0434\\u043e\\ud83d\\udc9c\\ud83d\\udc9c\\ud83d\\udc9c\": 3, \"\\u0433\\u0435\\u043b\\u043a\\u043e\\u0432\\u0438\\u0441\\u0442\\u043e\\u0433\\u043e\": 3, \"\\u043c\\u0430\\u0442\\u0435\\u0440\\u0438\\u0430\\u043b\\u0430\": 30, \"\\u043f\\u043e\\u0448\\u0438\\u0432\": 131, \"\\u0430\\u043a\\u043a\\u0443\\u0440\\u0430\\u0442\\u043d\\u044b\\u0439\": 24, \"\\u0437\\u043b\\u043e\\u0440\\u043e\\u0432\\u043e\": 3, \"\\u0432\\u0437\\u0433\\u043b\\u044f\\u0442\": 3, \"\\u043d\\u0430\\u0442\\u0443\\u0440\\u0430\\u043b\\u044c\\u043d\\u044b\\u0439\": 6, \"\\u0434\\u0443\\u043c\\u0430\\u044e\": 52, \"\\u0441\\u0442\\u0438\\u0440\\u043e\\u043a\": 86, \"\\u0434\\u0435\\u0440\\u0436\\u0430\\u0442\\u044c\": 4, \"\\u0445\\u043e\\u0440\\u043e\\u0448\\u0443\\u044e\": 10, \"\\u0444\\u043e\\u0440\\u043c\\u0443\": 91, \"\\u0440\\u043e\\u0441\\u0442\\u0432\\u043e\\u0437\\u043c\\u043e\\u0436\\u043d\\u043e\": 3, \"\\u043a\\u043e\\u0440\\u043e\\u0442\\u043a\\u043e\\u0432\\u0430\\u0442\\u043e\": 8, \"\\u043f\\u0435\\u0440\\u0435\\u0437\\u0430\\u043a\\u0430\\u0437\\u044b\\u0432\\u0430\\u0442\\u044c\": 16, \"\\u043f\\u043b\\u043e\\u0442\\u043d\\u043e\\u0441\\u0442\\u0438\": 15, \"\\u043f\\u043e\\u043b\": 7, \"\\u043c\\u043e\\u0434\\u0435\\u043b\\u044c\": 69, \"186\": 13, \"\\u0438\\u0434\\u0435\\u0430\\u043b\": 4, \"\\u043a\\u0430\\u0447\\u0435\\u0441\\u0442\\u0444\\u043e\": 3, \"\\u043f\\u043e\\u044d\\u0442\\u043e\\u043c\\u0443\": 144, \"\\u0431\\u0435\\u0440\\u0443\": 124, \"\\u043f\\u0435\\u0440\\u0432\\u044b\\u0439\": 126, \"\\u043f\\u043e\\u043b\\u043e\\u0448\\u0435\\u043b\": 3, \"\\u0442\\u043e\\u043d\\u043a\\u043e\\u0435\": 5, \"\\u0432\\u0435\\u043b\\u0438\\u043a\\u043e\\u0432\\u0430\\u0442\": 16, \"\\u043f\\u043e\\u0442\\u0435\\u0440\\u044f\\u043b\\u043e\": 3, \"\\u0441\\u043e\\u043e\\u0442\\u0432\\u0435\\u0441\\u0442\\u0432\\u0443\\u044e\\u0442\": 4, \"\\u0442\\u0430\\u0431\\u043b\\u0438\\u0446\\u0435\": 21, \"\\u043e\\u0431\\u044a\\u0435\\u043c\": 9, \"\\u0433\\u0440\\u0443\\u0434\\u0438\": 32, \"106\": 4, \"5\\u0441\\u043c\": 5, \"\\u0442\\u0430\\u043b\\u0438\\u044f\": 8, \"93\\u0441\\u043c\": 3, \"\\u043d\\u0438\\u0442\\u043e\\u043a\": 33, \"\\u0438\\u043c\\u0431\\u0430\": 7, \"\\u043f\\u043e\\u0434\\u0440\\u0448\\u0435\\u043b\": 4, \"\\u044d\\u0442\\u0438\": 60, \"\\u0432\\u0435\\u043b\\u0438\\u043a\\u043e\\u043b\\u0435\\u043f\\u043d\\u044b\": 4, \"\\u0431\\u0435\\u0440\\u0451\\u043c\": 27, \"\\u0442\\u0440\\u0435\\u0442\\u044c\\u0435\": 4, \"\\u0432\\u043e\\u0441\\u0442\\u043e\\u0440\\u0433\": 11, \"\\u043a\\u0440\\u043e\\u0439\": 40, \"\\u043a\\u043e\\u043c\\u0444\\u043e\\u0440\\u0442\\u043d\\u044b\": 3, \"\\u0434\\u0435\\u0444\\u043e\\u0440\\u043c\\u0438\\u0440\\u043e\\u0432\\u0430\\u043b\\u0438\\u0441\\u044c\": 7, \"\\u043a\\u0430\\u043f\\u0440\\u0438\\u0437\\u043d\\u044b\\u0439\": 3, \"\\u043f\\u043e\\u0434\\u0440\\u043e\\u0441\\u0442\\u043e\\u043a\": 6, \"\\u0438\\u0445\": 27, \"\\u0440\\u0435\\u0431\\u0435\\u043d\\u043a\\u0443\": 16, \"\\u0440\\u0435\\u0431\\u0435\\u043d\\u043e\\u043a\": 23, \"\\u0432\\u043e\\u0441\\u0442\\u043e\\u0440\\u0433\\u0435\": 41, \"\\u0443\\u0442\\u043e\\u043d\\u0443\\u043b\": 9, \"\\u043e\\u0433\\u0440\\u043e\\u043c\\u043d\\u0430\\u044f\": 20, \"\\u043f\\u0440\\u0438\\u043c\\u0435\\u0440\\u043a\\u0438\": 11, \"\\u0434\\u0440\\u0443\\u0433\\u0438\\u043c\\u0438\": 8, \"\\u043f\\u043e\\u043a\\u0443\\u043f\\u0430\\u0442\\u0435\\u043b\\u044f\\u043c\\u0438\\u043a\\u0430\\u043a\": 3, \"\\u0437\\u0430\\u043d\\u043e\\u0448\\u0435\\u043d\\u043d\\u0430\\u044f\": 3, \"\\u0440\\u0443\\u043a\\u0430\\u0432\\u0430\": 41, \"\\u0438\\u0437\\u043d\\u0430\\u043d\\u043a\\u0443\": 4, \"\\u0441\\u043f\\u043b\\u043e\\u0448\\u043d\\u0430\\u044f\": 10, \"\\u0442\\u0435\\u0445\": 9, \"\\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u0435\": 14, \"\\u0432\\u044b\\u0441\\u0442\\u0430\\u0432\\u043b\\u044f\\u0435\\u0442\\u0441\\u044f\": 3, \"\\u0447\\u0442\\u043e\\u0431\": 18, \"\\u0442\\u0435\\u0445\\u0430\\u043d\": 3, \"\\u043f\\u043e\\u0447\\u0435\\u043c\\u0443\": 26, \"\\u0440\\u0430\\u0437\\u043c\\u0435\\u0440\\u043e\\u0432\": 36, \"xs\": 30, \"\\u0443\": 228, \"\\u0434\\u0440\\u0443\\u0433\\u0438\\u0445\": 39, \"\\u043f\\u0440\\u0435\\u043a\\u0440\\u0430\\u0441\\u043d\\u043e\": 34, \"\\u0432\\u043d\\u0435\\u0448\\u043d\\u0435\": 4, \"\\u044d\\u043c\\u0431\\u043b\\u0435\\u043c\\u0430\": 12, \"\\u0432\\u044b\\u0448\\u0438\\u0442\\u0430\": 4, \"\\u043e\\u0444\\u0438\\u0433\\u0435\\u043d\\u043d\\u0430\\u044f\": 6, \"\\u0431\\u0440\\u0430\\u043a\\u043e\\u043c\": 15, \"\\u0434\\u044b\\u0440\\u043e\\u0447\\u043a\\u0430\": 7, \"\\u0442\\u043e\\u0436\\u0435\": 91, \"\\u043c\\u043d\\u043e\\u0433\\u043e\": 57, \"\\u0441\\u0438\\u043d\\u0442\\u0435\\u0442\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\": 3, \"\\u0430\\u043a\\u043a\\u0443\\u0440\\u0430\\u0442\\u043d\\u0430\\u044f\": 8, \"\\u043a\\u043e\\u043c\\u0444\\u043e\\u0440\\u0442\\u043d\\u0430\\u044f\": 27, \"\\u0434\\u044b\\u0448\\u0430\\u0449\\u0430\\u044f\": 13, \"\\u0444\\u0443\\u0442\\u0431\\u043e\\u043b\\u043a\\u04305\": 3, \"\\u0437\\u0432\\u0435\\u0437\\u0434\": 17, \"\\u043f\\u0440\\u044f\\u043c\": 59, \"\\u043f\\u0440\\u0438\\u044f\\u0442\\u043d\\u043e\": 60, \"\\u0435\\u0441\\u0442\\u044c\": 74, \"\\u0442\\u0430\\u043a\\u0438\\u0435\": 58, \"\\u043f\\u0440\\u043e\\u0434\\u0430\\u0432\\u0446\\u044b\": 4, \"\\u0432\\u0435\\u043b\\u0438\\u043a\\u043e\": 6, \"\\u0432\\u0430\\u0443\": 9, \"\\u043e\\u0448\\u0438\\u0431\\u043b\\u0430\\u0441\\u044c\": 35, \"\\u0440\\u0430\\u0437\\u043c\\u0435\\u0440\\u043e\\u043c\": 151, \"\\u0437\\u0430\\u043a\\u0430\\u0437\\u044b\\u0432\\u0430\\u044e\": 75, \"\\u0432\\u0442\\u043e\\u0440\\u043e\\u0439\": 70, \"\\u0437\\u0430\\u043c\\u0435\\u0447\\u0430\\u043d\\u0438\\u0435\": 3, \"\\u043f\\u0440\\u043e\\u0448\\u043b\\u043e\\u043c\": 9, \"\\u0433\\u043e\\u0434\\u0443\": 12, \"\\u0431\\u044b\\u043b\\u043e\": 145, \"\\u043f\\u043b\\u043e\\u0442\\u043d\\u0435\\u0435\": 17, \"\\u043a\\u0440\\u0430\\u0441\\u0438\\u0432\\u044b\\u0435\": 9, \"\\u0442\\u043e\\u043d\\u0435\\u043d\\u044c\\u043a\\u0438\\u0435\": 9, \"\\u043f\\u043b\\u043e\\u0442\\u043d\\u044b\\u0435\": 21, \"\\u043a\\u043b\\u0430\\u0441\\u0441\\u043d\\u043e\\u0435\": 69, \"\\u0431\\u0435\\u043b\\u043e\\u0439\": 23, \"\\u0444\\u0438\\u0441\\u0442\\u0430\\u0448\\u043a\\u043e\\u0432\\u043e\\u0433\\u043e\": 3, \"\\u0441\\u0442\\u0430\\u043b\\u0430\": 44, \"\\u043e\\u0442\\u043a\\u0430\\u0437\\u044b\\u0432\\u0430\\u0442\\u044c\\u0441\\u044f\": 4, \"\\u0431\\u043e\\u043c\\u0431\\u043e\\u0432\\u0430\\u044f\": 3, \"\\u043c\\u044f\\u0442\\u0430\\u044f\": 31, \"\\u0438\\u0437\\u043d\\u0430\\u0447\\u0430\\u043b\\u044c\\u043d\\u043e\": 4, \"\\u043a\\u0443\\u043f\\u0438\\u043b\\u0430\": 85, \"\\u043f\\u043e\\u043b\\u0433\\u043e\\u0434\\u0430\": 9, \"\\u043d\\u0430\\u0437\\u0430\\u0434\": 18, \"\\u0432\\u044b\\u0441\\u0442\\u0438\\u0440\\u044b\\u0432\\u0430\\u0435\\u0442\\u0441\\u044f\": 4, \"\\u0441\\u0442\\u0438\\u0440\\u0430\\u044e\": 8, \"\\u0435\\u0433\\u043e\": 17, \"\\u0447\\u0430\\u0441\\u0442\\u043e\": 16, \"\\u0440\\u0435\\u0436\\u0438\\u043c\\u043e\\u043c\": 3, \"\\u0446\\u0435\\u0440\\u0435\\u043c\\u043e\\u043d\\u044e\\u0441\\u044c\": 3, \"\\u043e\\u0441\\u0442\\u0430\\u043b\\u0438\\u0441\\u044c\": 8, \"\\u043f\\u0440\\u0435\\u0436\\u043d\\u0438\\u0435\": 3, \"\\u043b\\u0438\\u043d\\u044f\\u0435\\u0442\": 63, \"\\u0441\\u0443\\u043f\\u0440\\u0443\\u0433\\u0443\": 12, \"\\u0442\": 55, \"\\u0432\\u0435\\u0449\\u044c\": 78, \"\\u0441\\u0447\\u0438\\u0442\\u0430\\u044e\": 8, \"\\u043a\\u0440\\u0443\\u0442\\u0430\\u044f\": 49, \"\\u043a\\u0440\\u0443\\u0442\\u043e\": 23, \"good\": 4, \"\\u0441\\u0448\\u0438\\u0442\\u044c\": 5, \"\\u0432\\u0441\\u0435\\u043c\": 73, \"\\u0431\\u0443\\u0434\\u0435\\u043c\": 27, \"\\u0443\\u0433\\u0430\\u0434\\u0430\\u043b\\u0430\": 58, \"\\u0431\\u0435\\u0436\\u0435\\u0432\\u044b\\u0439\": 8, \"\\u0447\\u0435\\u0440\\u043d\\u044b\\u043c\\u0438\": 3, \"\\u043f\\u043e\\u043b\\u043e\\u0441\\u043a\\u0430\\u043c\\u0438\": 6, \"\\u043f\\u0440\\u0438\\u0448\\u0451\\u043b\": 27, \"\\u0440\\u043e\\u0437\\u043e\\u0432\\u043e\\u0433\\u043e\": 3, \"\\u043e\\u0442\\u0442\\u0435\\u043d\\u043a\\u0430\": 7, \"\\u0441\\u0438\\u043d\\u0438\\u043c\\u0438\": 3, \"\\u043d\\u0435\\u0443\\u0433\\u0430\\u0434\\u0430\\u043b\\u0430\": 3, \"\\u0434\\u043d\\u0451\\u043c\": 3, \"\\u0440\\u0430\\u043d\\u0435\\u0435\": 24, \"\\u0432\\u0437\\u044f\\u043b\": 21, \"\\u0442\\u0430\\u043a\\u043e\\u0433\\u043e\": 26, \"\\u0436\\u0435\": 147, \"\\u0440\\u0430\\u0441\\u0446\\u0432\\u0435\\u0442\\u043a\\u0438\": 10, \"\\u044d\\u0442\\u043e\\u0439\": 68, \"\\u0432\\u043e\\u0440\\u043e\\u0442\": 23, \"\\u043f\\u0443\\u0448\\u043a\\u0430\": 9, \"\\u0434\\u0435\\u0439\\u0441\\u0442\\u0432\\u0438\\u0442\\u0435\\u043b\\u044c\\u043d\\u043e\": 16, \"\\u0447\\u0435\\u0440\\u043d\\u044b\\u0439\": 14, \"\\u0432\\u0442\\u043e\\u0440\\u043e\\u0433\\u043e\": 5, \"\\u0432\\u0435\\u0440\\u043d\\u0443\\u043b\\u0430\\u0441\\u044c\": 4, \"\\u0440\\u0435\\u0448\\u0438\\u043b\\u0430\": 23, \"\\u0437\\u0430\\u0431\\u0440\\u0430\\u0442\\u044c\": 5, \"\\u0432\\u0442\\u043e\\u0440\\u0443\\u044e\": 81, \"\\u043e\\u0442\\u043f\\u0440\\u0430\\u0432\\u0438\\u043b\\u0438\": 13, \"\\u0436\\u0434\\u0443\": 10, \"\\u0441\\u0435\\u043d\\u0442\\u044f\\u0431\\u0440\\u044f\": 6, \"\\u0432\\u043e\\u0442\": 60, \"\\u0443\\u0434\\u043e\\u0431\\u043d\\u043e\": 23, \"\\u0432\\u0440\\u043e\\u0434\\u0435\": 32, \"\\u0440\\u044f\\u0434\\u043e\\u043c\": 4, \"\\u043d\\u0435\\u043b\\u044c\\u0437\\u044f\": 11, \"\\u0432\\u0438\\u0437\\u0443\\u0430\\u043b\\u044c\\u043d\\u043e\": 5, \"\\u0441\\u043e\\u0441\\u0442\\u0430\\u0432\\u0443\": 8, \"\\u043d\\u0430\\u043e\\u0431\\u043e\\u0440\\u043e\\u0442\": 10, \"\\u0438\\u0434\\u0435\\u0435\": 3, \"\\u0434\\u043e\\u043b\\u0436\\u043d\\u0430\": 13, \"\\u043d\\u043e\\u0441\\u0438\\u0431\\u0435\\u043b\\u044c\\u043d\\u0430\\u044f\": 3, \"\\u043f\\u043e\\u0442\": 5, \"\\u0432\\u043f\\u0438\\u0442\\u044b\\u0432\\u0430\\u043b\\u0430\": 3, \"\\u0433\\u0443\\u0431\\u043a\\u0430\": 3, \"\\u044d\\u0444\\u0444\\u0435\\u043a\\u0442\\u0430\": 5, \"\\u043f\\u043e\\u0442\\u043d\\u044b\\u0439\": 3, \"\\u0447\\u0435\\u043b\\u043e\\u0432\\u0435\\u043a\": 5, \"\\u043a\\u0443\\u043f\\u0438\\u043c\": 3, \"\\u0442\\u0430\\u043a\\u0438\\u0445\": 16, \"\\u043f\\u0430\\u0440\\u0443\": 29, \"\\u0441\\u043b\\u0435\\u0433\\u043a\\u0430\": 21, \"\\u0432\\u0435\\u043b\\u0438\\u043a\\u043e\\u0432\\u0430\\u0442\\u0430\": 19, \"\\u043a\\u0440\\u0438\\u0442\\u0438\\u0447\\u043d\\u043e\": 31, \"\\u043c\\u0430\\u043b\\u044c\\u0447\\u0438\\u043a\\u0443\": 7, \"14\": 10, \"\\u0445\\u0443\\u0434\\u043e\\u0439\": 3, \"\\u0445\\u043e\\u0440\\u043e\\u0448\\u043e\\u0435\": 32, \"\\u043e\\u0449\\u0443\\u0449\\u0435\\u043d\\u0438\\u0435\": 16, \"\\u0441\\u043f\\u0430\\u043d\\u0434\\u0435\\u043a\\u0441\\u0430\": 5, \"4\": 45, \"\\u043f\\u0435\\u0440\\u0435\\u0437\\u0430\\u043a\\u0430\\u0437\\u0430\\u043b\\u0438\": 15, \"\\u0441\\u0442\\u0438\\u0440\\u043a\\u0435\": 59, \"\\u0441\\u0430\\u0434\\u0438\\u0442\\u0441\\u044f\": 26, \"\\u0433\\u043b\\u0430\\u0434\\u0438\\u0442\\u0441\\u044f\": 10, \"\\u0441\\u0438\\u043b\\u0438\\u0442\": 3, \"170\": 29, \"\\u043f\\u0440\\u043e\\u0441\\u0432\\u0435\\u0447\\u0438\\u0432\\u0430\\u0435\\u0442\": 228, \"\\u043c\\u0435\\u0441\\u0442\\u043e\": 5, \"\\u043a\\u043b\\u0430\\u0441\\u0441\\u043d\\u043e\\u0433\\u043e\": 4, \"\\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u0439\": 12, \"\\u0437\\u0430\\u043a\\u0430\\u0437\\u044b\\u0432\\u0430\\u043b\": 25, \"\\u0432\\u043e\\u043e\\u0431\\u0449\\u0435\\u043c\": 14, \"\\u0432\\u044b\\u0441\\u043e\\u0442\\u0435\": 101, \"\\u043f\\u0440\\u0435\\u043a\\u0440\\u0430\\u0441\\u043d\\u043e\\u0435\": 26, \"\\u043f\\u043e\\u0441\\u0442\\u043e\\u0440\\u043e\\u043d\\u043d\\u0435\\u0433\\u043e\": 3, \"\\u0437\\u0430\\u043f\\u0430\\u0445\\u0430\": 3, \"\\u043f\\u0430\\u0440\\u0435\\u043d\\u044c\": 4, \"\\u043d\\u0435\\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u0445\": 4, \"\\u043c\\u0435\\u0441\\u0442\\u0430\\u0445\": 12, \"\\u0442\\u0435\\u043b\\u0435\": 15, \"\\u0441\\u043d\\u0430\\u0447\\u0430\\u043b\\u043e\": 4, \"\\u0438\\u043c\\u0435\\u043d\\u0438\\u043d\": 3, \"\\u043e\\u0442\\u0441\\u0442\\u0438\\u0440\\u0430\\u043b\\u0438\\u0441\\u044c\": 3, \"\\u0442\\u0440\\u0443\\u0434\\u0430\": 3, \"\\u0432\\u0438\\u043d\\u043d\\u044b\\u0435\": 3, \"\\u043f\\u044f\\u0442\\u043d\\u0430\": 20, \"\\u043f\\u043e\\u0435\\u0437\\u0435\\u043d\\u0442\": 3, \"\\u0441\\u0434\\u0435\\u043b\\u0430\\u0442\\u044c\": 14, \"\\u043e\\u0446\\u0435\\u043d\\u0438\\u0442\": 4, \"\\u043d\\u0443\\u0436\\u043d\\u0430\\u044f\": 4, \"\\u043a\\u0438\\u043f\\u0435\\u043b\\u044c\\u043d\\u043e\": 8, \"\\u0431\\u0435\\u043b\\u0430\\u044f\": 101, \"\\u043f\\u0440\\u0430\\u0437\\u0434\\u043d\\u0438\\u0447\\u043d\\u043e\": 4, \"\\u043b\\u0438\\u043f\\u043d\\u0443\\u0442\": 4, \"\\u0432\\u043e\\u043b\\u043e\\u0441\\u044b\": 4, \"\\u043f\\u0440\\u0438\": 134, \"\\u043c\\u043d\\u043e\\u0433\\u043e\\u043a\\u0432\\u0430\\u0440\\u0442\\u0438\\u0440\\u043d\\u043e\\u0439\": 3, \"\\u0440\\u0430\\u0441\\u0442\\u044f\\u043d\\u0443\\u043b\\u0430\\u0441\\u044c\": 38, \"\\u043d\\u043e\\u0432\\u043e\\u0439\\u043d\\u043e\\ud83d\\udc4d\": 3, \"\\u043e\\u0434\\u0435\\u043b\": 9, \"\\u0435\\u0451\": 19, \"\\u0436\\u0430\\u0440\\u043a\\u0443\\u044e\": 5, \"\\u043f\\u043e\\u0433\\u043e\\u0434\\u0443\": 8, \"\\u0433\\u0440\\u0430\\u0434\\u0443\\u0441\\u043e\\u0432\": 9, \"27\\u00b0\\ud83d\\ude01\\u044d\\u0442\\u043e\": 3, \"\\u043e\\u0440\\u0438\\u0433\\u0438\\u043d\\u0430\\u043b\": 17, \"\\u0442\\u043e\\u0447\\u043d\\u043e\": 31, \"\\u0442\\u0430\\u043a\\u0443\\u044e\": 161, \"\\u043c\\u044b\": 16, \"\\u0432\\u044b\\u0440\\u043e\\u0441\\u0442\": 4, \"\\ud83d\\udd25\": 74, \"\\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u044e\": 3, \"\\u043e\\u0431\\u044a\\u044f\\u0432\\u043b\\u0435\\u043d\\u0438\\u0438\": 3, \"\\u043f\\u0438\\u0448\\u0443\": 6, \"\\u0441\\u0440\\u0430\\u0437\\u0443\": 41, \"\\u043d\\u043e\\u0441\\u0438\\u043b\\u0438\": 9, \"\\u0441\\u0442\\u0438\\u0440\\u0430\\u043b\\u0438\": 19, \"\\u043d\\u043e\\u0432\\u0430\\u044f\": 21, \"\\u0441\\u0442\\u0430\\u0432\\u043b\\u044e\": 6, \"\\ud83d\\udc4d\\ud83c\\udffb\": 27, \"\\u043f\\u043e\\u0434\\u0440\\u043e\\u0441\\u0442\\u043a\\u0443\": 20, \"\\u043d\\u0435\\u0441\\u043a\\u043e\\u043b\\u044c\\u043a\\u043e\": 52, \"\\u043f\\u043e\\u043b\\u043e\\ud83d\\udc4d\\ud83c\\udffc\": 3, \"\\u043e\\u0431\\u0435\\u0449\\u0430\\u044e\\u0442\": 3, \"\\u0447\\u0438\\u0441\\u0442\\u0430\\u044f\": 11, \"\\u043a\\u043e\\u0436\\u0430\": 7, \"\\u0441\\u043e\\u043e\\u0442\\u0432\\u0435\\u0442\\u0441\\u0432\\u0443\\u0435\\u0442\": 22, \"\\u0441\\u0442\\u0438\\u043b\\u044c\\u043d\\u043e\": 32, \"\\u043f\\u0438\\u0434\\u0436\\u0430\\u043a\": 19, \"\\u0432\\u043e\\u0432\\u0440\\u0435\\u043c\\u044f\": 28, \"\\u0443\\u043f\\u043e\\u043a\\u043e\\u0432\\u0430\\u043b\\u0438\": 3, \"\\u043c\\u043f\\u043b\\u043e\\u043c\\u0435\\u0440\\u0438\\u0442\": 3, \"\\u0442\\u0440\\u0443\": 3, \"\\u0440\\u0435\\u043b\\u0438\\u0434\\u0436\\u0438\\u043d\": 3, \"\\u0431\\u043e\\u0439\": 3, \"\\u043f\\u0440\\u043e\\u0433\\u0430\\u0434\\u0430\\u043b\": 3, \"\\u043f\\u0435\\u0440\\u0435\\u0437\\u0430\\u043a\\u0430\\u0436\\u0443\": 39, \"\\u0442\\u043e\\u0440\\u0447\\u0430\\u0449\\u0438\\u0445\": 22, \"\\u043f\\u043e\\u043b\\u0443\\u043f\\u0440\\u043e\\u0437\\u0440\\u0430\\u0447\\u043d\\u0430\\u044f\": 9, \"\\u043f\\u0430\\u043f\\u0435\": 26, \"\\u0445\\u0443\\u0434\\u043e\\u0449\\u0430\\u0432\\u043e\\u0433\\u043e\": 5, \"\\u043f\\u043e\\u0434\\u0440\\u043e\\u0441\\u0442\\u043a\\u0430\": 9, \"m\": 18, \"\\u043e\\u0434\\u043d\\u0443\": 40, \"\\u0434\\u0432\\u0443\\u0445\": 29, \"\\u0437\\u0430\\u0442\\u044f\\u0436\\u0435\\u043a\": 3, \"\\u043f\\u043e\\u043d\\u0430\\u0434\\u0435\\u043b\\u0430\\u043b\": 3, \"\\u0432\\u044b\\u043a\\u0438\\u043d\\u0443\\u0442\\u044c\": 4, \"\\u0435\\u0434\\u0438\\u043d\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u044b\\u0439\": 12, \"\\u043f\\u0440\\u0438\\u043b\\u0438\\u043f\\u0430\\u0435\\u0442\": 3, \"\\u043e\\u043a\\u043e\\u0437\\u0430\\u043b\\u0430\\u0441\\u044c\": 3, \"\\u043c\\u0430\\u043b\\u043e\\u0432\\u0430\\u0442\\u043e\": 5, \"\\u043f\\u043b\\u0435\\u0447\\u0430\\u0445\": 28, \"\\u043f\\u0440\\u043e\\u0434\\u0430\\u0432\\u0446\\u0430\": 119, \"\\u0440\\u0435\\u043a\\u043e\\u043c\\u0435\\u043d\\u0434\\u0443\\u044e\\ud83d\\udc4d\": 5, \"\\u043e\\u0442\\u043e\\u0438\\u0447\\u043d\\u043e\\u0435\": 4, \"\\u043a\\u0430\\u0447\\u0435\\u0441\\u0442\\u0432\\u043e\\ud83d\\udc4d\\ud83c\\udffc\": 3, \"\\u043a\\u043b\\u0430\\u0441\\u0441\\u0430\\u043d\\u0430\\u044f\": 3, \"\\u0441\\u043e\\u0432\\u0435\\u0442\\u0443\\u044e\\ud83d\\udc4d\": 4, \"\\u0432\\u044b\\u0446\\u0432\\u0435\\u0442\\u0430\\u0435\\u0442\": 11, \"\\u0437\\u0438\\u043f\": 7, \"\\u043f\\u0430\\u043a\\u0435\\u0442\": 25, \"\\u043a\\u0430\\u0440\\u0442\\u043e\\u043d\\u043a\\u0430\": 3, \"\\u043c\\u0430\\u043b\\u044c\\u0447\\u0438\\u043a\\u0430\": 3, \"\\u043e\\u043e\\u0441\\u0442\\u043e\\u043c\": 3, \"167\": 5, \"\\u0441\\u0432\\u043e\\u0431\\u043e\\u0434\\u043d\\u043e\": 57, \"\\u043e\\u0432\\u0435\\u0440\\u0441\\u0430\\u0439\\u0437\": 283, \"\\u0442\\u043e\\u043d\\u043a\\u0430\\u044f\\ud83d\\udc4d\\ud83d\\ude04\": 3, \"\\u0444\\u0443\\u0442\\u0431\\u043e\\u043b\\u043a\\u0438\": 751, \"\\u043e\\u0433\\u043e\\u043d\\u044c\\ud83d\\udd25\": 8, \"\\ud83d\\ude0e\": 4, \"\\u0432\\u043d\\u0435\\u0448\\u043d\\u0435\\u043c\\u0443\": 6, \"\\u0432\\u0438\\u0434\\u0443\": 11, \"\\u0443\\u0441\\u0442\\u0440\\u043e\\u0438\\u043b\\u0430\": 4, \"\\u0437\\u0430\\u0448\\u043b\\u043e\": 6, \"\\u0434\\u043e\\u0432\\u043e\\u043b\\u044c\\u043d\\u043e\": 12, \"\\u0434\\u043d\\u044f\": 12, \"\\u0434\\u0430\\u043d\\u043d\\u043e\\u0435\": 3, \"\\u044d\\u0442\\u0438\\u0445\": 16, \"\\u0441\\u0448\\u0438\\u0442\\u043e\": 38, \"\\u043d\\u043e\\u0440\\u043c\\u0430\\u043b\\u044c\\u043d\\u043e\": 64, \"\\u043f\\u043e\\u043a\\u0443\\u043f\\u0430\\u0442\\u044c\": 21, \"\\ud83d\\udc4d\\ud83d\\udc4d\\ud83d\\udc4d\": 52, \"\\u0443\\u0440\\u043e\\u0432\\u0435\": 3, \"\\u043a\\u0430\\u0439\\u0444\": 8, \"\\u0447\\u0435\\u0441\\u0442\\u043d\\u043e\": 12, \"\\u0431\\u043e\\u043d\\u0443\\u0441\": 6, \"\\u043f\\u043e\\u043b\\u043e\\u0436\\u0438\\u043b\\u0438\": 9, \"\\u043f\\u043e\\u0434\\u0440\\u043e\\u0441\\u0442\\u043a\\u043e\\u0432\": 4, \"\\u0434\\u044b\\u0448\\u0430\\u0449\\u0438\\u0439\": 10, \"\\u0432\\u044b\\u043c\\u044b\\u043b\\u0441\\u044f\": 4, \"\\u043f\\u043e\\u0448\\u0438\\u0432\\u0430\": 44, \"\\u043e\\u0441\\u0442\\u0430\\u0432\\u043b\\u044f\\u0435\\u0442\": 8, \"\\u0436\\u0435\\u043b\\u0430\\u0442\\u044c\": 6, \"\\u043b\\u0443\\u0447\\u0448\\u0435\\u0433\\u043e\": 17, 